{
  "data": [
    {
      "id": "1",
      "title": "Як зробити замовлення?",
      "text": "Ви можете зареєструватись на замовити роботу на сайті або в менеджера через Instagram чи Telegram, як вам зручно."
    },
    {
      "id": "1",
      "title": "Чи можу я обговорити деталі мого замовлення перед початком роботи?",
      "text": "Так, ви можете обговорити всі деталі з менеджером."
    },
    {
      "id": "1",
      "title": "Які гарантії якості ви надаєте?",
      "text": "Якщо ви наш перший замовник, ми демонструємо вам всю роботу, можемо внести корективи за бажанням і лише після Вашої перевірки – оплачуєте замовлення."
    },
    {
      "id": "1",
      "title": "Як отримати знижку на моє перше замовлення?",
      "text": "Ви можете підписатись на наші соціальні мережі та залишити відгук. Після того як ви виконаєте, повідомте менеджера до замовлення."
    },
    {
      "id": "1",
      "title": "Як я можу отримати безкоштовний звіт з антиплагіату?",
      "text": "Звіт з антиплагіату надається до кожної роботи, яка була вказана з потребою унікальності."
    },
    {
      "id": "1",
      "title": "Що робити, якщо я не задоволений якістю виконаної роботи?",
      "text": "Ви можете звернутись до нашого менеджера для з’ясування усіх обставин та проблемних питань"
    },
    {
      "id": "1",
      "title": "Чи можу я долучитись до вашої команди авторів, редакторів чи маркетологів?",
      "text": "Так, ви можете написати власні побажання та бачення щодо участі в нашій команді. Авторів ми потребуємо тільки з досвідом виконання робіт та надаємо перевагу з вже закінченим навчанням. Проте, якщо ви відчуваєте впевненість у своїх силах та маєте позитивні кейси роботи – будемо раді бачити в нашій команді. З усіх питань – звертайтесь до нашого менеджера."
    },
    {
      "id": "1",
      "title": "Скільки часу діє гарантійний термін?",
      "text": "Як правило, до кожної роботи діє стандарт 7 днів безкоштовних правок, ви можете його подовжити на термін до 28 днів на будь-яку роботу за додаткову оплату."
    }
  ]
}
